/* The other answer for Cocoa input manager plugin alert panel. */
"Decide later" = "Vent til senere";

/* The default answer for Cocoa input manager plugin alert panel. */
"Disable" = "Slå fra";

/* The title of the Edit menu item. */
"Edit" = "Rediger";

/* The alt answer for Cocoa input manager plugin alert panel. */
"Enable" = "Slå til";

/* The title of the Input menu item. */
"Input" = "Indtastning";

/* The title for Cocoa input manager plugin alert panel. */
"Old style plug-in input managers detected" = "Gammel type tilbehør til indtastningsmetode registreret";

/* The title of the Character Palette menu item. */
"Special Characters\\U2026" = "Specialtegn…";

/* The msg for Cocoa input manager plugin alert panel. */
"You have one or more old style plug-in input managers installed.  They are utilizing an unsupported and undocumented operating system functionality.  With Mac OS X 10.5 Leopard and later, this input method functionality is disabled by default due to security concerns.  Apple recommends keeping this functionality disabled.  Disabling this functionality does not limit any operating system features.\r\rWould you like to enable the plug-in input managers (the new setting takes effect after re-login)?" = "Du har installeret et eller flere tilbehør til indtastningsmetode af en gammel type. De bruger en ikke understøttet og udokumenteret funktion i operativsystemet. I Mac OS X 10.5 Leopard og senere versioner er denne funktion til indtastning slået fra som standard af sikkerhedsmæssige årsager. Apple anbefaler, at denne funktion er slået fra. Det vil ikke medføre nogen begrænsninger i funktionerne i operativsystemet.\r\rSkal tilbehør til indtastningsmetode slås til (den nye indstilling vil træde i kraft, når du logger ind igen)?";

